tap "caskroom/cask"
tap "caskroom/fonts"
tap "devopsmakers/xterrafile"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "wakeful/selection"
tap "yleisradio/terraforms"
tap "yokattana/tap"
brew "autojump"
brew "awk"
brew "aws-okta"
brew "bash"
brew "bash-completion"
brew "bat"
brew "cmake"
brew "consul-template"
brew "coreutils"
brew "python", link: false
brew "docker-compose", link: false
brew "dos2unix"
brew "findutils"
brew "fish"
brew "gawk", link: false
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-standup", link: false
brew "gnu-sed"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gomplate"
brew "htop"
brew "jq"
brew "kind"
brew "libxml2"
brew "luarocks"
brew "neovim"
brew "node"
brew "ossp-uuid"
brew "packer"
brew "pre-commit"
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-bundler"
brew "rbenv-bundler-ruby-version"
brew "rbenv-default-gems"
brew "sops"
brew "ssh-copy-id", link: true
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "terraform-docs"
brew "terragrunt"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "zsh"
brew "devopsmakers/xterrafile/xterrafile"
brew "mongodb/brew/mongodb-community"
brew "wakeful/selection/yaml2json"
brew "yleisradio/terraforms/chtf"
brew "yokattana/tap/json-yaml"
cask "alacritty"
cask "font-iosevka"
cask "meld"
cask "terraform-0.12.0"
cask "virtualbox"
